[
  {
    "name": "Công ty Cổ phần Công nghệ KiotViet",
    "description": "Được thành lập năm 2010, với khát khao đưa đến những giải pháp công nghệ với chi phí tiết kiệm và giúp nâng cao hiệu quả kinh doanh của khách hàng, chúng tôi đã không ngừng nỗ lực nghiên cứu, sáng tạo và phát triển để ngày một hoàn thiện và vươn xa hơn. KiotViet tự hào về những sản phẩm và dịch vụ mà chúng tôi cung cấp đang ngày càng trở nên phổ biến hơn với khách hàng, chính điều này đã mang đến cho chúng tôi tốc độ tăng trưởng trung bình lên tới 200%/năm. Tại KiotViet, lĩnh vực kinh doanh cốt lõi của chúng tôi là tư vấn, phát triển các sản phẩm, giải pháp về phần mềm và cung cấp đội ngũ các lập trình viên chuyên nghiệp.",
    "address": "Tầng 6-7, số 1B Yết Kiêu, Phường Trần Hưng Đạo, Quận Hoàn Kiếm, Thành phố Hà Nội, Việt Nam",
    "websiteUrl": "https://www.citigo.com.vn/"
  },
  {
    "name": "TỔ CHỨC GIÁO DỤC FPT",
    "description":"Thành lập năm 1999, Tổ chức Giáo dục FPT (FPT Education) là một trong các đơn vị thành viên của Tập đoàn FPT – Tập đoàn tiên phong trong lĩnh vực công nghệ thông tin của Việt Nam.\n\n1. Sứ mệnh\n\nCung cấp năng lực cạnh tranh toàn cầu cho đông đảo người học, góp phần mở mang bờ cõi trí tuệ đất nước.\n\n2. Tầm nhìn\n\nTrở thành một hệ thống giáo dục Mega mang tính quốc tế, đáp ứng nhu cầu xã hội và dựa trên các công nghệ đào tạo tiên tiến nhất.\n\nĐược thể hiện thông qua từ khóa iGSM ( Industry Relevant - Global - Smart Education - Mega).\n\n3. Triết lý giáo dục\n\nGiáo dục đào tạo là tổ chức và quản trị việc tự học của người học.\n\n4. Phương châm hành động\n\n- Tôn đổi đồng; Chí gương sáng (Tôn trọng, Đổi nới, Đồng đội; Chí công, Gương mẫu, Sáng suốt)\n\n- Học thật, thi thật, thành công thật\n\n- Làm khác để làm tốt\n\nVới định hướng trở thành hệ thống giáo dục theo tiêu chí Mega, Tổ chức Giáo dục FPT tập trung xây dựng tổ hợp các trường học với chương trình đào tạo đa bậc học (từ tiểu học tới sau đại học), đa ngàng nghề (Công nghệ thông tin, Quản trị kinh doanh, Thiết kế đồ họa, Truyền thông đa phương tiện, Ngôn ngữ Anh,...) và đa địa điểm (Hà Nội, TP. Hồ Chí Minh, Đà Nẵng, Cần Thơ, Bình Định, Hải Phòng, Bắc Ninh, Bắc Giang, Vĩnh Phúc, Hà Nam, Thừa Thiên Huế, Đắk Lắk, Đồng Nai,...).\n\nTrong hơn 20 năm hình thành và phát triển, FPT Education đang có hơn 100.000 học sinh, sinh viên đang theo học. ó hợp tác quốc tế với hơn 180 đối tác tại 40 quốc gia trên thế giới. Trong tương lai, FPT Education sẽ trở thành Tổ chức Giáo dục đồng hành trọn vẹn với hành trình học tập của một người học, đồng thời trở thành hệ thống giáo dục quy mô lớn được quốc tế hoá mạnh mẽ, đào tạo đáp ứng nhu cầu xã hội với các công nghệ đào tạo tiên tiến nhất.",
    "address":"Trụ sở chính: Khu Giáo dục và Đào tạo - Khu Công nghệ cao Hòa Lạc, Km29 Đại lộ Thăng Long, huyện Thạch Thất, TP. Hà Nội",
    "websiteUrl":"https://fpt.com/vi"
  },
  {
    "name":"Công ty cổ phần Công nghệ Sapo",
    "description": "Sapo là nền tảng quản lý và bán hàng đa kênh hàng đầu Việt Nam, được tin dùng bởi +230,000 nhà bán hàng. Sapo cung cấp giải pháp toàn diện giúp doanh nghiệp bán lẻ vận hành hiệu quả trên mọi kênh bán hàng với phần mềm quản lý bán hàng Sapo POS, giải pháp thiết kế website bán hàng Sapo Web, phần mềm quản lý nhà hàng - quán cafe Sapo FnB.\nĐược thành lập từ 20/08/2008, với khả năng và hướng đi rõ ràng, Sapo nhanh chóng khẳng định được vị trí hàng đầu trong việc xây dựng nền tảng công nghệ hỗ trợ lĩnh vực bán lẻ và TMĐT. Tính đến tháng 3/2024, Sapo đã đồng hành cùng hơn 230,000 Doanh nghiệp và chủ kinh doanh trên hành trình phát triển, trở thành Nền tảng quản lý và bán hàng đa kênh được sử dụng nhiều nhất Việt Nam.",
    "address":"Trụ sở Tầng 6, Tòa Ladeco, 266 Đội Cấn, Quận Ba Đình, TP Hà Nội",
    "websiteUrl":"https://tuyendung.sapo.vn/"
  },
  {
    "name": "NGÂN HÀNG THƯƠNG MẠI CỔ PHẦN KỸ THƯƠNG VIỆT NAM",
    "description": "Được thành lập năm 1993 với hội sở chính đặt tại Hà Nội, Techcombank là một trong những ngân hàng TMCP lớn nhất Việt Nam và một trong những ngân hàng hàng đầu ở Châu Á.\n\nTrong những năm trở lại đây, Techcombank liên tiếp được vinh danh tại các giải thưởng được trao bởi các tổ chức quốc tế uy tín như: EuroMoney, Global Finance, Wells Fargo, Bank of New York Mellon, AsiaRisk, Finance Asia, Global Banking and Finance Review, vv....Bên cạnh đó, ngân hàng còn được vinh danh tại các giải thưởng Nhân sự uy tín như: Great Place To Work; Top 10 Best WorkplacesTM in Asia; HR Asia, Top 1 Employer of Choice 2023...\n\nVới định vị thương hiệu “Vượt trội hơn mỗi ngày”, Techcombank cam kết tạo điều kiện để khách hàng, đối tác và chính cán bộ nhân viên có thể hiện thực hóa ước mơ theo cách riêng của mình.\n\n- Tầm nhìn: Chuyển đổi ngành tài chính năng tầm giá trị sống; thúc đẩy mỗi người khai phá tiềm năng và bản lĩnh hành động cho những điều vượt trội\n\n- Sứ mệnh: Dẫn dắt hành trình số hóa của ngành tài chính, tạo động lực cho mỗi cá nhân, doanh nghiệp và tổ chức phát triển bền vững và bứt phá thành công.\n\nGiá trị cốt lõi:\n\nCác giá trị Techcombank cam kết thực hiện trong mọi hành động để hướng đến thành công vượt trội, bao gồm:\n\n- Khách hàng là trọng tâm\n\n Vượt trên kỳ vọng: Chúng tôi đặt lợi ích của khách hàng làm tôn chỉ của mọi hành động\n\n- Đổi mới và sáng tạo\n\n Tạo dựng đột phá: Chúng tôi chủ động khám phá và mang đến những trải nghiệm vượt trội.​\n\n- Hợp tác vì mục tiêu chung\n\nCùng chung định hướng: Chúng tôi phát huy sức mạnh tập thể và luôn gắn kết vì mục tiêu chung.​\n\n- Phát triển bản thân\n\nThúc đẩy tiềm năng: Chúng tôi luôn nỗ lực hoàn thiện bản thân.\n\n- Làm việc hiệu quả\n\nLàm chủ công việc: Chúng tôi luôn phát huy tinh thần làm chủ và ý thức trách nhiệm.​",
    "address": "Số 6 Quang Trung, phường Trần Hưng Đạo, Quận Hoàn Kiếm, Thành phố Hà Nội",
    "websiteUrl": "https://techcombankjobs.com/"
  },
  {
    "name": "Công ty Cổ phần viễn thông FPT",
    "description": "Là thành viên thuộc Tập đoàn công nghệ hàng đầu Việt Nam FPT, Công ty Cổ phần Viễn thông FPT (tên gọi tắt là FPT Telecom) hiện là một trong những nhà cung cấp dịch vụ viễn thông và Internet có uy tín và được khách hàng yêu mến tại Việt Nam và khu vực.\n\n\n\nThành lập ngày 31/01/1997, khởi nguồn từ Trung tâm Dịch vụ Trực tuyến do 4 thành viên sáng lập cùng sản phẩm mạng Intranet đầu tiên của Việt Nam mang tên “Trí tuệ Việt Nam – TTVN”, sản phẩm được coi là đặt nền móng cho sự phát triển của Internet tại Việt Nam. Sau 20 năm hoạt động, FPT Telecom đã lớn mạnh vượt bậc với hơn 7,000 nhân viên chính thức, gần 200 văn phòng điểm giao dịch thuộc hơn 80 chi nhánh tại 59 tỉnh thành trên toàn quốc. Bên cạnh đó, Công ty đã và đang đặt dấu ấn trên trường quốc tế bằng 8 chi nhánh trải dài khắp Campuchia, cũng như việc được cấp giấy phép kinh doanh dịch vụ tại Myanmar.\n\n\n\nVới sứ mệnh tiên phong đưa Internet đến với người dân Việt Nam và mong muốn mỗi gia đình Việt Nam đều sử dụng ít nhất một dịch vụ của FPT Telecom, đồng hành cùng phương châm “Khách hàng là trọng tâm”, chúng tôi không ngừng nỗ lực đầu tư hạ tầng, nâng cấp chất lượng sản phẩm – dịch vụ, tăng cường ứng dụng công nghệ mới để mang đến cho khách hàng những trải nghiệm sản phẩm dịch vụ vượt trội.",
    "address":"Tầng 2, tòa nhà FPT, Phố Duy Tân, Cầu Giấy, Hà Nội",
    "websiteUrl":"https://fptjobs.com"
  },
  {
    "name": "Công ty CP Đầu tư và Dịch vụ Đất Xanh Miền Nam",
    "description":"Đất Xanh Miền Nam được hình thành từ năm 2009, với mục tiêu mang lại cho khách hàng những sản phẩm bất động sản tốt nhất bằng dịch vụ chuyên nghiệp nhất. Trải qua chặng đường hơn 10 năm hình thành và phát triển, ĐXMN đã là đơn vị phân phối bất động sản uy tín hàng đầu tại TP.HCM và ngày càng chuyển mình mạnh mẽ khi chính thức trở thành chủ đầu tư, nhà phát triển dự án uy tín trên thị truờng bất động sản Việt Nam.\n\nCác dự án phát triển của ĐXMN luôn là những dự án góp phần nâng cao giá trị sống của người Việt và đem đến cơ hội đầu tư sinh lợi nhuận cao cho khách hàng, lấy khách hàng làm trọng tâm với những cam kết về chất lượng, sự chuyên nghiệp và tinh thần trách nhiệm trong từng sản phẩm và dịch vụ.\n\nĐỊNH HƯỚNG XÂY DỰNG DOANH NGHIỆP\n\nĐa sở hữu: Đất Xanh hướng tới việc đa dạng hóa và mở rộng quy mô sở hữu bao gồm cá nhân, pháp nhân, các định chế tài chính trong và ngoài nước nhằm tăng quy mô vốn điều lệ.\n\nĐa ngành nghề: Xuất phát từ dịch vụ bất động sản nhưng Đất Xanh không ngừng tìm kiếm, nghiên cứu và phát triển sang các ngành khác, đem lại giá trị gia tăng cho xã hội.\n\nĐa quốc gia: Không chỉ phát triển tại thị trường Việt Nam, Đất Xanh định hướng vươn ra khu vực Đông Nam Á và toàn cầu trong tương lai gần.\n\nTRIẾT LÝ XÂY DỰNG DOANH NGHIỆP\n\nHiệu quả: Tiêu chí đánh giá và thước đo sức mạnh của Đất Xanh là hiệu quả. Trong mọi tình huống hay hoàn cảnh phải xây dựng công ty hiệu quả.\n\nVĩ đại: Định hướng xây dựng tổ chức trở nên vĩ đại để cạnh tranh và dẫn dắt thị trường trong và ngoài nước. Đất Xanh không chỉ cạnh tranh nội địa mà còn định hướng phát triển ra quy mô toàn cầu.\n\nTrường tồn: Trường tồn là nguyên tắc và định hướng trong hành động, hoạt động kinh doanh. Bất luận trong trường hợp nào phải đảm bảo an toàn, hiệu quả để trường tồn.\n\nGIÁ TRỊ CỐT LÕI : Khát vọng - Chuyên nghiệp - Chính trực - Nhân văn",
    "address":"27 Đinh Bộ Lĩnh, Phường 24, Bình Thạnh, Thành Phố Hồ Chí Minh",
    "websiteUrl":"https://datxanhmiennam.com.vn/"
  },
  {
    "name": "CÔNG TY TNHH BOSCH GLOBAL SOFTWARE TECHNOLOGIES",
    "description":"Bosch Global Software Technologies Company Limited (Previous name: RBVH - Robert Bosch Engineering and Business Solutions Vietnam Company Limited) is 100% owned subsidiary of Robert Bosch GmbH. BGSW Vietnam has started its operations from 19th October, 2010 at E-Town2 in HCMC. Today, BGSW Vietnam has offices in both Ho Chi Minh city and Hanoi with more than 4500 currently working.\n\no HCM Office: Etown 2 Building, 364 Cong Hoa Street, Ward 13, Tan Binh District, HCMC\n\no HCM Office: OfficeHaus Building, 32 Tan Thang street, Son Ky ward, Tan Phu district, HCMC\n\no Hanoi Office: Floor 14, Capital Place, 29 Lieu Giai Street, Ngoc Khanh Ward, Ba Dinh District, Hanoi\n\nMission/Vision\n\nTo develop innovative, useful, and exciting products and solutions to enhance quality of life – technology that is “Invented for life”.C10\n\nOur services\n\nWe engage in developing embedded systems and software, mechanical design and simulation, and will provide IT (SAP Consulting, JAVA Development....) and Business Services (Finance and accounting, Economics, Purchasing, Logistics, Translations Japanese-English-Japanese, Information Security ) solutions to the Bosch group of companies globally.\n\nCore values\n\nOur professional ethics in dealing with our business partners, investors, employees and society.\n\n1. Future and Result Focus\n\n2. Responsibility and Sustainability\n\n3. Initiative and Determination\n\n4. Openness and Trust\n\n5. Fairness\n\n6. Reliability, Credibility, and Legality\n\n7. Diversity",
    "address":"- Hồ Chí Minh: Etown 2 Building, 364 Cong Hoa St, Tan Binh District \n- Hồ Chí Minh: OfficeHaus Building, 32 Tan Thang street, Son Ky ward, Tan Phu district \n- Hà Nội: Capital Place, No. 29 Lieu Giai Street, Ngoc Khanh Ward, Ba Dinh District",
    "websiteUrl":"https://www.bosch.com.vn/"
  },
  {
    "name":"Công Ty TNHH Bảo Hiểm Nhân Thọ Prudential Việt Nam",
    "description":"PRUPlanner là thế hệ Chuyên viên Hoạch định Tài chính mới toàn thời gian của Prudential – một thế hệ dám vươn mình thay đổi để thành công. Không chỉ được đầu tư toàn diện để phát triển sự nghiệp vượt trội, PruPlanner còn là những nhân tố tiên phong tạo ảnh hưởng trong ngành bảo hiểm, góp phần quan trọng lan tỏa những giá trị sống tích cực tới cộng đồng xung quanh.\n\nPRUVenture with Prudential\n\nVới vị thế dẫn đầu từ Prudential, PRUVenture ra đời là một bệ phóng hoàn hảo cho các bạn trẻ phát triển tài năng. Hơn cả một công việc, chúng tôi sẽ cùng bạn thiết lập nên một xu hướng sự nghiệp đột phá mà ở đó, bạn được định hướng trở thành những chuyên gia tài chính – bảo hiểm và những nhà quản lý xuất sắc.\n\nĐến với PRUVenture, bạn chính thức bắt đầu một hành trình tạo ảnh hưởng – Vì bạn, vì gia đình bạn và vì cộng đồng của bạn. Với sự táo bạo, dám nghĩ dám làm, bạn sẽ có cơ hội nâng tầm sự nghiệp và tạo nên thành công riêng theo cách của bạn, giúp bạn khẳng định vị thế cùng sức ảnh hưởng của mình.\n\nQua đó, bạn cùng chúng tôi hướng tới một cuộc sống toàn diện về sức khỏe và vững chắc về tài chính tương lai, cùng mang lại những giá trị và dịch tốt nhất cho khách hàng.\n\nCam kết từ PRUVenture\n\nKết Nối: Bạn được kết nối và làm việc trong môi trường làm việc năng động và văn hóa cởi mở dù bạn là ai, bạn đến từ đâu.\n\nPhát triển:  Bạn được tham gia một chương trình đào tạo chuyên sâu và lộ trình phát triển rõ ràng. Bạn học kỹ năng mới và khám phá điều mới lạ mỗi ngày.\n\nThành công: Bạn viết nên thành công theo cách riêng của bạn. Bạn được ghi nhận với những nỗ lực và tạo ra tầm ảnh hưởng tích cực tới cộng đồng.\n\nKhằng định: Bạn được tôn trọng để trở thành chính bạn. Phong cách bạn làm việc, phong cách sống của bạn là sự khẳng định bạn là ai.",
    "address": "Tầng 25, TTTM Sài Gòn, 37 Tôn Đức Thắng, Phường Bến Nghé, Quận 1",
    "websiteUrl":"https://www.prudential.com.vn/vi/"
  },
  {
    "name": "Trung Tâm Anh Ngữ ILA",
    "description":"ILA – GIÁO DỤC THAY ĐỔI CUỘC ĐỜI\n\nTrung tâm Anh ngữ ILA có hơn 25 năm kinh nghiệm đào tạo tiếng Anh cao cấp tại Việt Nam. Chúng tôi chú trọng tới sự phát triển toàn diện của học sinh thông qua tối ưu hóa lộ trình học tập và trau dồi đồng thời các kỹ năng quan trọng của thời đại. Ngày nay, ILA Việt Nam tự hào là đơn vị hàng đầu cả nước về đào tạo Anh ngữ cũng như các giải pháp và dịch vụ giáo dục mở rộng khác.\n\nILA kiến tạo các trải nghiệm giáo dục đa dạng, được cá nhân hóa, nơi mọi học sinh đều được tôn trọng sự khác biệt, tự tin thể hiện tiếng nói riêng và không ngừng khám phá bản thân trên hành trình học tập trọn đời.\n\nILA cam kết trao quyền cho mỗi học sinh phát huy tối đa tiềm năng để biết nắm bắt mọi cơ hội, tìm thấy mục đích sống của bản thân và tự tin chinh phục mọi ước mơ phía trước.\n\nILA đồng hành cùng học sinh vượt qua mọi giới hạn, bền bỉ tôi luyện bản thân để kiến tạo tương lai, định nghĩa thành công riêng và tự hào bước ra thế giới với phiên bản tốt nhất của chính mình.\n\nTầm Nhìn\n\nĐào tạo một thế hệ không chỉ có khả năng thích ứng với thế giới đang thay đổi mà còn góp phần thay đổi thế giới.\n\nSứ mệnh\n\nCam kết xây dựng một nền tảng giáo dục sẵn sàng cho tương lai và gắn chặt với môi trường làm việc hiện đại, cũng như phát triển các giá trị của một công dân địa phương – toàn cầu.",
    "address":"The Crest Residence, số 15, đường Trần Bạch Đằng, phường Thủ Thiêm, thành phố Thủ Đức, Thành phố Hồ Chí Minh.",
    "websiteUrl":"https://ila.edu.vn/"
  },
  {
    "name":"CÔNG TY TNHH XUẤT NHẬP KHẨU PHÁT TRIỂN ĐÔNG DƯƠNG - TẬP ĐOÀN THỂ THAO KINGSPORT",
    "description":"Công ty TNHH XNK PT Đông Dương - Tập đoàn thể thao KINGSPORT được thành lập năm 2010 với ngành nghề kinh doanh chính: Kinh doanh thiết bị gia dụng & hàng thể thao. Qua gần 14 năm phát triển hiện nay chúng tôi đã và đang là nhà cung cấp thiết bị thể thao lớn nhất Việt Nam với thương hiệu KINGSPORT, với hệ thống cửa hàng bán lẻ có mặt rộng khắp các vùng miền trên cả nước. Môi trường làm việc tích cực tạo điều kiện tối da cho nhân viên phát huy tài năng sẵn có, Với đội ngũ nhân sự trẻ giàu nhiệt huyết và đam mê đã góp phần cho sự thành công của chúng tôi ngày hôm nay.\n\n1. Tầm nhìn\n\n• Top Southeast ASIA\n\n• Doanh nghiệp của sự sẻ chia tri thức và sức khỏe\n\n• Dẫn đầu trong việc tìm kiếm những giải pháp để giải quyết các vấn đề rắc rối liên quan đến sức khỏe, sáng tạo để kiến tạo hệ sinh thái hoàn chỉnh các sản phẩm - dịch vụ theo tiêu chuẩn toàn cầu\n\n2. Giá trị cốt lõi\n\nLà nhãn hàng của những câu chuyện hạnh phúc và thành công\n\n3. Sứ mệnh\n\nMang lại sức khỏe, hạnh phúc và thịnh vượng cho nhân loại\n\n4. Triết lý kinh doanh\n\nMong muốn mọi người đều cảm thấy tự hào, hạnh phúc bên trong và cân bằng được nhiều giá trị của cuộc đời",
    "address":"Số 17, Lô B, Đường số 1, Khu dân cư Phú Mỹ, Khu phố 1, Phường Phú Mỹ, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "websiteUrl":"https://kingsport.vn/"
  }
]